
/* Class = "NSButtonCell"; title = "Save"; ObjectID = "18"; */
"18.title" = "Salva";

/* Class = "NSButtonCell"; title = "Revert"; ObjectID = "25"; */
"25.title" = "Ripristina";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Usage Help"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Aiuto Utilizzo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for disk image option"; ObjectID = "160"; */
"160.ibExternalAccessibilityDescription" = "Documentazione per le opzioni immagine disco";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Disk image encryption level"; ObjectID = "162"; */
"162.ibExternalAccessibilityDescription" = "Livello di codifica dell'immagine disco";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Disk image format"; ObjectID = "164"; */
"164.ibExternalAccessibilityDescription" = "Formato immagine disco";

/* Class = "NSTextFieldCell"; title = "Additional disk image options:"; ObjectID = "166"; */
"166.title" = "Opzioni addizionali per l'immagine disco:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "168"; */
"168.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Read/write sparse bundle disk image"; ObjectID = "169"; */
"169.title" = "Immagine disco sparse bundle di lettura/scrittura";

/* Class = "NSMenuItem"; title = "Read-only disk image"; ObjectID = "170"; */
"170.title" = "Immagine disco di sola lettura";

/* Class = "NSMenuItem"; title = "Read-only compressed disk image"; ObjectID = "171"; */
"171.title" = "Immagine disco compressa di sola lettura";

/* Class = "NSMenuItem"; title = "Read/write sparse disk image"; ObjectID = "173"; */
"173.title" = "Immagine disco sparse (dim. dinamica) di lettura/scrittura";

/* Class = "NSTextFieldCell"; title = "Image Format:"; ObjectID = "174"; */
"174.title" = "Formato immagine:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "176"; */
"176.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "No encryption"; ObjectID = "177"; */
"177.title" = "Nessuna codifica";

/* Class = "NSMenuItem"; title = "256-bit AES (more secure, but slower)"; ObjectID = "179"; */
"179.title" = "256-bit AES (più sicuro, ma più lento)";

/* Class = "NSMenuItem"; title = "128-bit AES (default encryption level)"; ObjectID = "180"; */
"180.title" = "128-bit AES (livello di codifica predefinita)";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "181"; */
"181.title" = "Crittografia:";

/* Class = "NSTextFieldCell"; title = "* CCC will copy files to a temporary read/write disk image, then convert that disk image to the requested read-only format. This process requires that the destination volume has twice as much available space as is used on the source volume. For performance reasons, we do not recommend specifying a read-only format when backing up to a network volume."; ObjectID = "183"; */
"183.title" = "* CCC copierà file su un'immagine disco di lettura/scrittura temporanea, quindi converte l'immagine disco nel formato richiesto di sola lettura. Per questo processo occorre che il volume di destinazione abbia il doppio dello spazio disponibile usato nel volume di origine. Per motivi di performance non consigliamo di specificare un formato di sola lettura quando si esegue il backup su un volume di rete.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "321"; */
"321.ibExternalAccessibilityDescription" = "Problemi di configurazione";

/* Class = "NSTextFieldCell"; title = "Task Plan"; ObjectID = "324"; */
"324.title" = "Programmazione";

/* Class = "NSTextView"; ibExternalAccessibilityDescription = "Task Plan"; ObjectID = "325"; */
"325.ibExternalAccessibilityDescription" = "Programmazione";

/* Class = "NSWindow"; title = "Cloning Coach"; ObjectID = "330"; */
"330.title" = "Assistente di clonazione";

/* Class = "NSButtonCell"; title = "Show this window before backing up to a new volume and when new concerns arise"; ObjectID = "342"; */
"342.title" = "Mostra questa finestra prima di fare un backup su un nuovo volume e in caso di avvisi";

/* Class = "NSButtonCell"; title = "Continue anyway"; ObjectID = "343"; */
"343.title" = "Continua comunque";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "344"; */
"344.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "CCC noted some concerns about this task's settings"; ObjectID = "347"; */
"347.title" = "CCC ha rilevato i seguenti problemi di impostazione dell'operazione:";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Configuration Concerns"; ObjectID = "348"; */
"348.ibExternalAccessibilityDescription" = "Problemi di configurazione";

/* Class = "NSTableColumn"; headerCell.title = "Notice"; ObjectID = "352"; */
"352.headerCell.title" = "Avviso";

/* Class = "NSPathControl"; ibExternalAccessibilityDescription = "Source Path"; ObjectID = "373"; */
"373.ibExternalAccessibilityDescription" = "Percorso origine";

/* Class = "NSTextFieldCell"; title = "SOURCE"; ObjectID = "375"; */
"375.title" = "ORIGINE";

/* Class = "NSTextFieldCell"; title = "DESTINATION"; ObjectID = "383"; */
"383.title" = "DESTINAZIONE";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "734"; */
"734.ibExternalAccessibilityDescription" = "Selettore origine";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "736"; */
"736.ibExternalAccessibilityDescription" = "Selettore destinazione";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "739"; */
"739.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "741"; */
"741.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "743"; */
"743.title" = "50 GB utilizzati";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "745"; */
"745.title" = "50 GB utilizzati";

/* Class = "NSBox"; title = "Box"; ObjectID = "1096"; */
"1096.title" = "Box";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Data Movement Indicator"; ObjectID = "1097"; */
"1097.ibExternalAccessibilityDescription" = "Indicatore data di spostamento";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Source"; ObjectID = "1106"; */
"1106.ibExternalAccessibilityDescription" = "Origine";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Destination"; ObjectID = "1107"; */
"1107.ibExternalAccessibilityDescription" = "Destinazione";

/* Class = "NSTextFieldCell"; title = "[Source Label]"; ObjectID = "1111"; */
"1111.title" = "[Source Label]";

/* Class = "NSTextFieldCell"; title = "[Destination Label]"; ObjectID = "1112"; */
"1112.title" = "[Destination Label]";

/* Class = "NSTextFieldCell"; title = "Comparing files on the source and destination…"; ObjectID = "1115"; */
"1115.title" = "Confronto file su origine e destinazione…";

/* Class = "NSTextFieldCell"; title = "Time Elapsed: 00:00:00"; ObjectID = "1116"; */
"1116.title" = "Tempo trascorso: 00:00:00";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "1117"; */
"1117.title" = "Interrompi";

/* Class = "NSTextFieldCell"; title = "Applications/Xcode.app"; ObjectID = "1118"; */
"1118.title" = "Applicazioni/Xcode.app";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scheduling Selector"; ObjectID = "1433"; */
"1433.ibExternalAccessibilityDescription" = "Selettore programmazione";

/* Class = "NSTextFieldCell"; title = "Repeat interval"; ObjectID = "1436"; */
"1436.title" = "Intervallo di ripetizione";

/* Class = "NSTextFieldCell"; title = "Run on disk appearance"; ObjectID = "1437"; */
"1437.title" = "Esegui quando il disco viene collegato";

/* Class = "NSTextFieldCell"; title = "SCHEDULE"; ObjectID = "1439"; */
"1439.title" = "PROGRAMMAZIONE";

/* Class = "NSTextFieldCell"; title = "Separate multiple addresses with commas"; ObjectID = "1872"; */
"1872.title" = "Separa indirizzi multipli con virgole";

/* Class = "NSTextFieldCell"; title = "SafetyNet caches modified and deleted files as space allows on the destination."; ObjectID = "1884"; */
"1884.title" = "SafetyNet memorizza nella cache i file modificati ed eliminati se lo spazio nella destinazione lo permette.";

/* Class = "NSTextFieldCell"; title = "<ON OFF LABEL>"; ObjectID = "1894"; */
"1894.title" = "<ON OFF LABEL>";

/* Class = "NSButtonCell"; title = "Clone"; ObjectID = "2085"; */
"2085.title" = "Clona";

/* Class = "NSTokenField"; ibExternalAccessibilityDescription = "Email recipient"; ObjectID = "2223"; */
"2223.ibExternalAccessibilityDescription" = "Destinatario e-mail";

/* Class = "NSTokenFieldCell"; placeholderString = "Recipient(s)"; ObjectID = "2224"; */
"2224.placeholderString" = "Destinatari(o)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Custom filters"; ObjectID = "2251"; */
"2251.ibExternalAccessibilityDescription" = "Filtri personalizzati";

/* Class = "NSButton"; ibShadowedToolTip = "Click here to view and modify custom filters"; ObjectID = "2251"; */
"2251.ibShadowedToolTip" = "Clicca qui per vedere e modificare i filtri personalizzati.";

/* Class = "NSBox"; title = "Box"; ObjectID = "2321"; */
"2321.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2322"; */
"2322.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2323"; */
"2323.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2324"; */
"2324.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2333"; */
"2333.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "2359"; */
"2359.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1CV-ws-5CQ"; */
"1CV-ws-5CQ.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1UC-9O-2O1"; */
"1UC-9O-2O1.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Use strict volume identification for the destination"; ObjectID = "3y4-pA-Pie"; */
"3y4-pA-Pie.title" = "Usa identificazione precisa del volume di destinazione";

/* Class = "NSMenuItem"; title = "Once a week"; ObjectID = "4dP-sc-kxq"; */
"4dP-sc-kxq.title" = "una volta alla settimana";

/* Class = "NSTextFieldCell"; title = "Files compared:"; ObjectID = "4mQ-NX-uYN"; */
"4mQ-NX-uYN.title" = "File confrontati:";

/* Class = "NSMenuItem"; title = "Unmount the destination volume"; ObjectID = "5gZ-Hw-nXc"; */
"5gZ-Hw-nXc.title" = "Disattiva il volume di destinazione";

/* Class = "NSBox"; title = "Box"; ObjectID = "6Is-Xp-x1U"; */
"6Is-Xp-x1U.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "7KE-uW-VEN"; */
"7KE-uW-VEN.ibExternalAccessibilityDescription" = "Selettore origine";

/* Class = "NSButtonCell"; title = "Don't preserve extended attributes"; ObjectID = "8FV-Sw-cni"; */
"8FV-Sw-cni.title" = "Non mantenere gli attributi estesi";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "9hE-ny-WCB"; */
"9hE-ny-WCB.ibExternalAccessibilityDescription" = "Impostazioni avanzate";

/* Class = "NSBox"; title = "AFTER COPYING FILES"; ObjectID = "9hE-ny-WCB"; */
"9hE-ny-WCB.title" = "DOPO LA COPIA DEI FILE";

/* Class = "NSButtonCell"; title = "?"; ObjectID = "AlS-P6-AK1"; */
"AlS-P6-AK1.title" = "?";

/* Class = "NSButtonCell"; title = "ADVANCED SETTINGS"; ObjectID = "BBf-lE-HOR"; */
"BBf-lE-HOR.title" = "IMPOSTAZIONI AVANZATE";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for this error status"; ObjectID = "Bsi-A2-6D0"; */
"Bsi-A2-6D0.ibExternalAccessibilityDescription" = "Documentazione per questo stato di errore";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "Btv-Av-3So"; */
"Btv-Av-3So.ibExternalAccessibilityDescription" = "Impostazioni avanzate";

/* Class = "NSBox"; title = "WHILE COPYING FILES"; ObjectID = "Btv-Av-3So"; */
"Btv-Av-3So.title" = "DURANTE LA COPIA DEI FILE";

/* Class = "NSMenuItem"; title = "Every time the task runs"; ObjectID = "CSe-m3-4ru"; */
"CSe-m3-4ru.title" = "ogni volta che viene eseguita l’operazione";

/* Class = "NSImageCell"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "DZ0-0q-mrc"; */
"DZ0-0q-mrc.ibExternalAccessibilityDescription" = "Selettore destinazione";

/* Class = "NSMenuItem"; title = "Restart the computer"; ObjectID = "DeE-AW-C2N"; */
"DeE-AW-C2N.title" = "Riavvia il computer";

/* Class = "NSTextFieldCell"; title = "Run another task:"; ObjectID = "DnV-ih-bkh"; */
"DnV-ih-bkh.title" = "Esegui un’altra operazione:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hide or reveal advanced settings"; ObjectID = "E3G-gm-bEU"; */
"E3G-gm-bEU.ibExternalAccessibilityDescription" = "Mostra o nascondi le Impostazioni avanzate";

/* Class = "NSButtonCell"; title = "Don't preserve permissions"; ObjectID = "FNI-eX-MYt"; */
"FNI-eX-MYt.title" = "Non mantenere i permessi";

/* Class = "NSButtonCell"; title = "Auto adjust"; ObjectID = "G1g-1Y-fk0"; */
"G1g-1Y-fk0.title" = "Adattamento automatico";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reset Source Selection"; ObjectID = "GRf-bp-aLY"; */
"GRf-bp-aLY.ibExternalAccessibilityDescription" = "Ripristina selezione dell’origine";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "H9V-sw-LIe"; */
"H9V-sw-LIe.title" = "50 GB utilizzati";

/* Class = "NSTextFieldCell"; title = "Run a Shell Script:"; ObjectID = "HlK-JO-cht"; */
"HlK-JO-cht.title" = "Esegui script di shell:";

/* Class = "NSButtonCell"; title = "More..."; ObjectID = "I1f-F5-YoP"; */
"I1f-F5-YoP.title" = "Altro…";

/* Class = "NSMenuItem"; title = "What is SafetyNet?"; ObjectID = "IkG-c2-mjd"; */
"IkG-c2-mjd.title" = "Cos’è il SafetyNet?";

/* Class = "NSButtonCell"; title = "Run a deletion pass first"; ObjectID = "K1I-2N-9RK"; */
"K1I-2N-9RK.title" = "Esegui prima una fase di eliminazione";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Reset Destination Selection"; ObjectID = "KJT-Jj-Uyg"; */
"KJT-Jj-Uyg.ibExternalAccessibilityDescription" = "Ripristina selezione della destinazione";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Task Status"; ObjectID = "Kqo-dU-7rF"; */
"Kqo-dU-7rF.ibExternalAccessibilityDescription" = "Stato dell'operazione";

/* Class = "NSMenuItem"; title = "Once a month"; ObjectID = "L0z-a8-Xoj"; */
"L0z-a8-Xoj.title" = "una volta al mese";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Pruning limit value"; ObjectID = "Mzk-DW-vmT"; */
"Mzk-DW-vmT.ibExternalAccessibilityDescription" = "Valore limite di sfoltimento";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Pruning limit value"; ObjectID = "Mzk-DW-vmT"; */
"Mzk-DW-vmT.ibExternalAccessibilityHelp" = "Valore limite di sfoltimento";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Interval for Find and replace corrupted files"; ObjectID = "N96-7m-yQ9"; */
"N96-7m-yQ9.ibExternalAccessibilityDescription" = "Opzioni di gestione energia post-esecuzione";

/* Class = "NSTextFieldCell"; title = "56 (0.00 KB)"; ObjectID = "NMH-pe-ZW7"; */
"NMH-pe-ZW7.title" = "56 (0.00 KB)";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination options contextual help"; ObjectID = "Nri-Wh-BlR"; */
"Nri-Wh-BlR.ibExternalAccessibilityDescription" = "Aiuto contestuale delle opzioni di destinazione";

/* Class = "NSButtonCell"; title = "Clone"; ObjectID = "Ok9-QK-Tab"; */
"Ok9-QK-Tab.title" = "Clona";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "PCU-Tf-HW5"; */
"PCU-Tf-HW5.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "Phq-Gv-Ox1"; */
"Phq-Gv-Ox1.title" = "<LABEL>";

/* Class = "NSMenuItem"; title = "Don't send email"; ObjectID = "QMd-V3-hLN"; */
"QMd-V3-hLN.title" = "Non inviare e-mail";

/* Class = "NSImageCell"; ibExternalAccessibilityDescription = "Source Selector"; ObjectID = "QuF-fo-43O"; */
"QuF-fo-43O.ibExternalAccessibilityDescription" = "Selettore origine";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Destination volume postflight actions"; ObjectID = "RDg-xg-82h"; */
"RDg-xg-82h.ibExternalAccessibilityDescription" = "Azioni post-esecuzione del volume di destinazione";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "RMv-gy-dXB"; */
"RMv-gy-dXB.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Destination volume:"; ObjectID = "RUg-3A-oJj"; */
"RUg-3A-oJj.title" = "Volume di destinazione:";

/* Class = "NSButtonCell"; title = "Re-verify the files that were copied"; ObjectID = "Sq7-AV-Uo8"; */
"Sq7-AV-Uo8.title" = "Verifica nuovamente i file copiati";

/* Class = "NSButtonCell"; title = "Pause"; ObjectID = "TAq-Lh-oYa"; */
"TAq-Lh-oYa.title" = "Pausa";

/* Class = "NSMenuItem"; title = "Copy All Files"; ObjectID = "Te4-C1-0dy"; */
"Te4-C1-0dy.title" = "Copia tutti i file";

/* Class = "NSMenuItem"; title = "Archives that are older than"; ObjectID = "Tq8-qa-DDQ"; */
"Tq8-qa-DDQ.title" = "archivi più vecchi di";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Destination Selector"; ObjectID = "VBw-cS-dNL"; */
"VBw-cS-dNL.ibExternalAccessibilityDescription" = "Selettore destinazione";

/* Class = "NSTextFieldCell"; title = "No exclusions applied, all files are included."; ObjectID = "W2v-JO-bNs"; */
"W2v-JO-bNs.title" = "Nessuna esclusione applicata, tutti i file sono inclusi.";

/* Class = "NSMenuItem"; title = "Select a task"; ObjectID = "W5t-56-lfw"; */
"W5t-56-lfw.title" = "Seleziona un’operazione";

/* Class = "NSTextFieldCell"; title = "Applications/Xcode.app"; ObjectID = "WfV-xR-GBW"; */
"WfV-xR-GBW.title" = "Applicazioni/Xcode.app";

/* Class = "NSMenuItem"; title = "When free space is less than"; ObjectID = "Xdq-LO-8ec"; */
"Xdq-LO-8ec.title" = "quando lo spazio libero è inferiore a";

/* Class = "NSMenuItem"; title = "Turn off the computer if previously off"; ObjectID = "Y3k-Iv-qcU"; */
"Y3k-Iv-qcU.title" = "Spegni il computer se prima era spento";

/* Class = "NSTextFieldCell"; title = "CCC will copy [Source] to [Destination]. If you have backed up to this destination in the past, only items that have been modified since the last backup task will be copied.\n\nBarring any hardware incompatibilities, the destination will be bootable."; ObjectID = "YXA-id-XGp"; */
"YXA-id-XGp.title" = "CCC copierà [Source] verso [Destination]. Se hai eseguito il backup su quella destinazione in passato saranno copiati solo gli elementi che sono stati modificati dall'ultimo backup..\n\nSalvo problemi di incompatibilità di hardware, la destinazione sarà avviabile.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove postflight script"; ObjectID = "aLY-Hc-Dyk"; */
"aLY-Hc-Dyk.ibExternalAccessibilityDescription" = "Rimuovi script di post-esecuzione";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove preflight script"; ObjectID = "aMg-Tx-hvP"; */
"aMg-Tx-hvP.ibExternalAccessibilityDescription" = "Rimuovi script di pre-esecuzione";

/* Class = "NSTextFieldCell"; title = "Time Elapsed: 00:01:45"; ObjectID = "aV9-El-dCP"; */
"aV9-El-dCP.title" = "Tempo trascorso: 00:01:45";

/* Class = "NSMenuItem"; title = "Only send email on errors"; ObjectID = "apU-Cv-hIJ"; */
"apU-Cv-hIJ.title" = "Invia e-mail solo in caso di errori";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose Preflight Script"; ObjectID = "b2r-mh-j2w"; */
"b2r-mh-j2w.ibExternalAccessibilityDescription" = "Seleziona script di pre-esecuzione";

/* Class = "NSButton"; ibShadowedToolTip = "Choose Preflight Script"; ObjectID = "b2r-mh-j2w"; */
"b2r-mh-j2w.ibShadowedToolTip" = "Seleziona script di pre-esecuzione";

/* Class = "NSMenuItem"; title = "SafetyNet On"; ObjectID = "bQ3-61-XQB"; */
"bQ3-61-XQB.title" = "SafetyNet attivato";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ciX-WX-u1m"; */
"ciX-WX-u1m.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Find and replace corrupted files:"; ObjectID = "clk-Fz-Ub1"; */
"clk-Fz-Ub1.title" = "Trova e sostituisci file danneggiati:";

/* Class = "NSMenuItem"; title = "Do nothing"; ObjectID = "dU9-bD-bXf"; */
"dU9-bD-bXf.title" = "Non compiere azioni";

/* Class = "NSTextFieldCell"; title = "123 (0.00 KB)"; ObjectID = "djW-1d-ERS"; */
"djW-1d-ERS.title" = "123 (0.00 KB)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "dp5-2e-vqO"; */
"dp5-2e-vqO.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Prune the SafetyNet:"; ObjectID = "dyq-7x-hjR"; */
"dyq-7x-hjR.title" = "Sfoltisci SafetyNet:";

/* Class = "NSButtonCell"; title = "More..."; ObjectID = "eDv-qb-L47"; */
"eDv-qb-L47.title" = "Altro…";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pruning limit type"; ObjectID = "ekj-hA-dBX"; */
"ekj-hA-dBX.ibExternalAccessibilityDescription" = "Tipo di limite di sfoltimento";

/* Class = "NSMenuItem"; title = "Don't delete anything"; ObjectID = "eot-jZ-lqZ"; */
"eot-jZ-lqZ.title" = "Non eliminare nulla";

/* Class = "NSTextFieldCell"; title = "Run a Shell Script:"; ObjectID = "gfy-Tq-0YW"; */
"gfy-Tq-0YW.title" = "Esegui script di shell:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Postflight power management options"; ObjectID = "gkg-Eq-cY5"; */
"gkg-Eq-cY5.ibExternalAccessibilityDescription" = "Opzioni di gestione energia post-esecuzione";

/* Class = "NSTextFieldCell"; title = "50 GB used"; ObjectID = "hch-r4-AFZ"; */
"hch-r4-AFZ.title" = "50 GB utilizzati";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Run another task postflight options"; ObjectID = "hde-sE-0zM"; */
"hde-sE-0zM.ibExternalAccessibilityDescription" = "Opzioni di esecuzione di un'altra operazione a ultimazione dell'attuale backup";

/* Class = "NSTextFieldCell"; title = "Data copied: 14.80 GB"; ObjectID = "hhW-QO-knh"; */
"hhW-QO-knh.title" = "Dati copiati: 14.80 GB";

/* Class = "NSBox"; title = "Box"; ObjectID = "iiE-FY-UGF"; */
"iiE-FY-UGF.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "k3G-KO-JJP"; */
"k3G-KO-JJP.title" = "Macintosh HD";

/* Class = "NSMenuItem"; title = "SafetyNet Off"; ObjectID = "kOT-JW-zJL"; */
"kOT-JW-zJL.title" = "SafetyNet disattivato";

/* Class = "NSMenuItem"; title = "Eject the destination volume"; ObjectID = "lad-EO-6Hn"; */
"lad-EO-6Hn.title" = "Espelli il volume di destinazione";

/* Class = "NSTextFieldCell"; title = "Files copied:"; ObjectID = "mXv-b3-keM"; */
"mXv-b3-keM.title" = "File copiati:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Scroll to advanced settings"; ObjectID = "msZ-u0-Qb9"; */
"msZ-u0-Qb9.ibExternalAccessibilityDescription" = "Scorri alle impostazioni avanzate";

/* Class = "NSTextFieldCell"; title = "Clone in Progress"; ObjectID = "n9k-XJ-n8G"; */
"n9k-XJ-n8G.title" = "Clonazione in corso";

/* Class = "NSButtonCell"; title = "Don't update newer files on the destination"; ObjectID = "ndn-Tj-WCD"; */
"ndn-Tj-WCD.title" = "Non aggiornare file più recenti nella destinazione";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "pUs-sk-zZ2"; */
"pUs-sk-zZ2.title" = "OtherViews";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "pgJ-5v-0Ic"; */
"pgJ-5v-0Ic.ibExternalAccessibilityDescription" = "Impostazioni avanzate";

/* Class = "NSBox"; title = "Troubleshooting Options"; ObjectID = "pgJ-5v-0Ic"; */
"pgJ-5v-0Ic.title" = "Opzioni di risoluzione problemi";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "py8-M4-ya4"; */
"py8-M4-ya4.title" = "giorni";

/* Class = "NSMenuItem"; title = "Archives that are larger than"; ObjectID = "q5Q-Mm-bPO"; */
"q5Q-Mm-bPO.title" = "archivi più grandi di";

/* Class = "NSTextFieldCell"; title = "<LABEL>"; ObjectID = "qbs-JD-t86"; */
"qbs-JD-t86.title" = "<LABEL>";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "qpj-iT-b8w"; */
"qpj-iT-b8w.title" = "Interrompi";

/* Class = "NSTextFieldCell"; title = "SOURCE"; ObjectID = "qqZ-ij-53P"; */
"qqZ-ij-53P.title" = "ORIGINE";

/* Class = "NSMenuItem"; title = "Turn off the computer"; ObjectID = "qr6-Wz-HLk"; */
"qr6-Wz-HLk.title" = "Spegni il computer";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose Postflight Script"; ObjectID = "qvj-hh-Kne"; */
"qvj-hh-Kne.ibExternalAccessibilityDescription" = "Seleziona script di post-esecuzione";

/* Class = "NSButton"; ibShadowedToolTip = "Choose Postflight Script"; ObjectID = "qvj-hh-Kne"; */
"qvj-hh-Kne.ibShadowedToolTip" = "Seleziona script di post-esecuzione";

/* Class = "NSTextFieldCell"; title = "Power Management:"; ObjectID = "rCW-sz-sSn"; */
"rCW-sz-sSn.title" = "Gestione energia:";

/* Class = "NSButtonCell"; title = "Protect root-level items on the destination"; ObjectID = "raD-5z-l2q"; */
"raD-5z-l2q.title" = "Proteggi elementi a livello di root nella destinazione";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "s5j-wC-cFa"; */
"s5j-wC-cFa.title" = "mai";

/* Class = "NSTextFieldCell"; title = "Lorum\nIpsum\nDolor"; ObjectID = "se9-yt-hTw"; */
"se9-yt-hTw.title" = "Lorum\nIpsum\nDolor";

/* Class = "NSMenuItem"; title = "Put the computer to sleep"; ObjectID = "t5h-C6-4l2"; */
"t5h-C6-4l2.title" = "Metti in stop il computer";

/* Class = "NSMenuItem"; title = "Send email after every run"; ObjectID = "uR8-oH-vKu"; */
"uR8-oH-vKu.title" = "Invia e-mail dopo ogni esecuzione";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "vNG-nd-hzY"; */
"vNG-nd-hzY.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Copy Some Files"; ObjectID = "vTH-yY-OYG"; */
"vTH-yY-OYG.title" = "Copia alcuni file";

/* Class = "NSMenuItem"; title = "Set as the startup disk"; ObjectID = "x74-Ul-K5x"; */
"x74-Ul-K5x.title" = "Imposta come disco di avvio";

/* Class = "NSBox"; ibExternalAccessibilityDescription = "Advanced Settings"; ObjectID = "xeb-qj-sDK"; */
"xeb-qj-sDK.ibExternalAccessibilityDescription" = "Impostazioni avanzate";

/* Class = "NSBox"; title = "BEFORE COPYING FILES"; ObjectID = "xeb-qj-sDK"; */
"xeb-qj-sDK.title" = "PRIMA DELLA COPIA DEI FILE";

/* Class = "NSMenuItem"; title = "Full Clone (Beta)"; ObjectID = "ySn-Db-h52"; */
"ySn-Db-h52.title" = "Clone completo (Beta)";

/* Class = "NSTextFieldCell"; title = "DESTINATION"; ObjectID = "ybl-In-vbx"; */
"ybl-In-vbx.title" = "DESTINAZIONE";

/* Class = "NSMenuItem"; title = "Respect Energy Saver settings"; ObjectID = "yhG-Sl-Orz"; */
"yhG-Sl-Orz.title" = "Rispetta impostazioni di Risparmio energia";

/* Class = "NSButtonCell"; title = "Enable"; ObjectID = "ypK-Qo-Nkd"; */
"ypK-Qo-Nkd.title" = "Abilita";
